{
    "home": "Home",
    "about": "About",
    "services": "Services", 
    "partners": "Partners",
    "contact": "Contact",
    "partnerLogosCarouselTitle": "Put your logo here",
    "radDataCarouselTitle": "Hyperspectral Analysis",
    "radDataCarouselSubtitle": "for Mineral Exploration",
    "eirichCarouselTitle": "Equipment for Mixing",
    "eirichCarouselSubtitle": "and Fine Grinding",
    "aumundCarouselTitle": "Conveying of Bulk Materials",
    "aumundCarouselSubtitle": "Conveying of Bulk Materials",
    "hoermannCarouselTitle": "Sirens for Mining,",
    "hoermannCarouselSubtitle": "Hydro & Industry",
    "alberdingCarouselTitle": "Automated Geotechnical Monitoring",
    "alberdingCarouselSubtitle": "with GPS/GNSS",
    "oswIndustrialCarouselTitle": "Layflat Hoses",
    "oswIndustrialCarouselSubtitle": "for Mining, Industry & Agriculture",
    "oswFireFightingCarouselTitle": "Layflat Hoses",
    "oswFireFightingCarouselSubtitle": "for Fire-Fighting, Industry & Agriculture",
    "oswWaterPumpingCarouselTitle": "Layflat Hoses",
    "oswWaterPumpingCarouselSubtitle": "for Irrigation & Water Pumping",
    "wamospaceCarouselTitle": "Satellite Water Monitoring",
    "wamospacePumpingCarouselSubtitle": "for Mining & Agriculture",
    "readMore": "Read more",
    "aboutSectionTitle": "Mining market specialist",
    "aboutSectionSubtitle": "InnovBrazil is a consultancy company based in Belém",
    "aboutSectionFirstParagraph": "InnovBrazil has developed specialized knowledge of the Northern Brazil mining market and has established a wide network with mining and mineral logistics companies active in the region.",
    "salesRepresentation": "Sales representation",
    "marketDevelopment": "Market development",
    "projectManagement": "Project Management",
    "address": "InnovBrazil - Technology Transfer International",
    "streetAddress": "Avenue José Malcher, 168, room 110",
    "businessHours": "Monday-Friday, 9:00 a.m. - 6:00 p.m.",
    "aboutPageTitle":  "One-Stop Shop Innovative Mining Technologies",
    "aboutPageFirstParagraph": "InnovBrazil is a consulting firm based in Belém founded in May 2016 by Dr. Bertram Heinze, a geologist with over 20 years of experience in the area of ​​International Technology Transfer, External Relations & Marketing. We have developed indepth market knowledge on the mining and mineral logistics industry in Northern Brazil. We promotes your innovative solutions and product through a wide network of project partners and customers in the region and beyond.",
    "aboutPageSecondParagraph": "InnovBrazil seeks to become a number one reference in innovative solutions for the mining industry in Northern Brazil. Our focus is on the State of Pará, where large investments in new mining projects are taking place now. Pará combines a vast territory with infrastructure - roads, ports, railways, transmission lines and population centers. InnovBrazil develops this market for you!",
    "aboutPageThirdParagraph": "Bertram served as head of Helmholtz Representative Office Moscow and director of German House of Science & Innovation, São Paulo (@AHK São Paulo); From 2011-2016 he set up and headed the Department for External Relations and Research Projects at Vale Institute of Technology in Belém, Pará, Brazil.",
    "aboutPageFourthParagraph": "In 2016 Bertram founded InnovBrazil with the focus on development of new markets and sales opportunities for European companies in North Brazil, the fastest growing mining hub in Latin America with major reserves in Fe, Al, Cu, Ni, Mn, P & Au; rapidly expanding port facilities for export of minerals & grains, and import of fertilizers, coking coal and clinker.",
    "aboutPageQuote": "We are a family business.",
    "aboutPageCeoSectionTitle": "Bertram Heinze (Ph.D.), German, geologist by training, with  20 years experience in Technology Transfer, External Relations & Marketing in Germany, Russia & Brazil.",
    "aboutPageServicesOptionsSectionTitle": "We offer services in English, Portuguese and German.",
     "servicesPageTitle": "Our Services",
    "servicesPageSalesSectionTitle": "Sales representation",
    "servicesPageSalesSectionFirstParagraph": "Connecting European companies with the mining & minerals industry in the State of Pará",
    "servicesPageSalesSectionSecondParagraph": "International sales representation for manufacturers of mining & mineral processing equipment in the North of Brazil",
    "servicesPageSalesSectionThirdParagraph": "Promotion of innovative & cost-saving solutions for mining and industry in Brazil",
    "servicesPageMarketSectionTitle": "Market development",
    "servicesPageMarketSectionFirstParagraph": "Developing commercial customer relations and technological cooperation partnerships",
    "servicesPageMarketSectionSecondParagraph": "Performing market studies for specific clients and technology segments",
    "servicesPageMarketSectionThirdParagraph": "Analyzing market potential for novel technologies and solutions",
    "servicesPageProjectSectionTitle": "Project Management",
    "servicesPageProjectSectionFirstParagraph": "Managing international cooperations projects through personalized progress monitoring",
    "servicesPageProjectSectionSecondParagraph": "Preparing funding applications jointly with local and international partners",
    "servicesPageProjectSectionThirdParagraph": "Financial & technical reporting in English, German or Portuguese",
    "partnerAlberdingTitle": "Alberding",
    "partnerAlberdingSubtitle": "Sensors, Software, Systems & Services For Satellite-Based Precise Positioning Applications",
    "partnerAlberdingFirstParagraph": "The Alberding A07 and A10 <b>GPS/GNSS</b> sensors combine the functionality of telemetry modules and RTK (Real-Time-Kinetic) receivers. Alberding GmbH has combined mobile data acquisition with precise (mm-cm) satellite-based positioning for <b>monitoring of tailings dams, piers, railroad bridges </b> and other important industrial infrastructures",
    "partnerAlberdingSecondParagraph": "The Alberding A07-RTK and A10-RTK sensors combine telemetry and precise positioning, so that they can be used for mm accurate positioning as well as for cm-accurate real-time position data transmission.",
    "partnerAlberdingThirdParagraph": "The positions are displayed on a digital map and stored as required. <a href='www.alberding.eu'>(www.alberding.eu)</a>.",
    "partnerAlberdingFirstBulletPoint": "<b>Automated Geodetic Monitoring</b> Software (<b>AMoS</b>)",
    "partnerAlberdingSecondBulletPoint": "<b>Restricted access</b> (online/Intranet) for managers",
    "partnerAlberdingThirdBulletPoint": "<b>Alert messages</b> (e-mail/sms) in case of anomalies",
    "partnerAlberdingFourthBulletPoint": "Post-processing (mm) and <b>Real-Time</b> (cm) solutions",
    "partnerAlberdingFifthBulletPoint": "GPS/GNSS <b>buoys</b> for automated water level measurement",
    "partnerAlberdingSixthBulletPoint": "Data transmission via <b>mobile network</b> (4G/5G, WiFi, rádio)",
    "partnerEirichTitle": "Eirich",
    "partnerEirichSubtitle": "Equipment for Mixing and Fine Grinding",
    "partnerEirichFirstParagraph": "Present on all continents, the <b>Eirich Group</b> is a world leader in high-precision industrial <b>processing technology</b>, in particular <b>mixing, granulation, pelletizing and fine grinding</b>, developed over more than 150 years of experience.",
    "partnerEirichSecondParagraph": "With the best reputation in the market, the wide range of <b>industrial mixers</b> and <b>fine grinding</b> equipment Eirich can be found in more than 50,000 installations in operation for the most diverse and challenging applications worldwide, covering industries such as:",
    "partnerEirichThirdParagraph": "<a href='www.eirich.com'>(www.eirich.com)</a>",
    "partnerEirichFirstBulletPoint": "<b>Fertilizers</b> (NPK, phosphate) and other agrochemicals",
    "partnerEirichSecondBulletPoint": "<b>Metallurgy</b> (pelletizing and sintering processes)",
    "partnerEirichThirdBulletPoint": "<b>Mining</b> (recycling of tailings for construction materials)",
    "partnerEirichFourthBulletPoint": "<b>Food</b> production (cappuccino, bakery and soups mixes etc.)",
    "partnerEirichFifthBulletPoint": "<b>Construction</b> materials (mortar, high performance concrete)",
    "partnerEirichSixthBulletPoint": "<b>Waste</b> treatment (turning poultry waste to fertilizer)",
    "partnerHoermannTitle": "Hörmann Warnsysteme",
    "partnerHoermannSubtitle": "<b>Eletronic Sirens</b> for Tailings dams, Hydroelectric Power Stations, Chemical Industry and Ports",
    "partnerHoermannFirstParagraph": "<b>Reliably alerting the public</b> to imminent threats is our primary concern. This is what HÖRMANN Warnsysteme (Warning systems) represents with its experience of more than 60 years of development and production of sirens. Our products alert people around the world who face threats from <b>dam breaks, floods, fires</b>, tsunamis and toxic substances or other disasters.",
    "partnerHoermannSecondParagraph": "Our experts will guide you through the process of planning, installing, commissioning and maintaining your electronic siren system:",
    "partnerHoermannThirdParagraph": "<a href='www.hoermann-ws.de'>(www.hoermann-ws.de)</a> <a href='www.ekmsirenes.com.br'>(www.ekmsirenes.com.br)</a>",
    "partnerHoermannFirstBulletPoint": "Detailed <b>Sound-Planning</b> (number & power of sirens) to guarantee alert employees and population in the ZAS (at 70db)",
    "partnerHoermannSecondBulletPoint": "Supply and installation of digital VHF <b>radios</b> and antennas for remote monitoring and activation",
    "partnerHoermannThirdBulletPoint": "Determination of <b>electrical supply</b> (network or solar panel)",
    "partnerHoermannFourthBulletPoint": "Connection for <b>redundant electrical supply</b> (generator) at siren pole",
    "partnerHoermannFifthBulletPoint": "Supply and installation of <b>siren poles</b> with their respective <b>grounding</b> and lightning strikes",
    "partnerHoermannSixthBulletPoint": "Supply and installation of sirens; which already include the <b>local control panel</b> with batteries",
    "partnerHoermannSeventhBulletPoint": "Interface for <b>automated activation</b> of sirens",
    "partnerHoermannEighthBulletPoint": "Supply and installation of <b>centralized control systems</b> for the operating base for up to 999 sirens across whole Brazil",
    "partnerHoermannNinethBulletPoint": "<b>Technical assistance</b> before and after sales; our base in Belo Horizonte (MG)",
    "partnerHoermannTenthBulletPoint": "<b>Preventive maintenance</b> contracts",
    "partnerOswTitle": "OSW",
    "partnerOswSubtitle": "Lay-flat hoses for Mining, Fire-fighting, Agriculture & Industry",
    "partnerOswFirstParagraph": "The Ohrdrufer hose weaving mill Eschbach GmbH as a fully integrated manufacturer of <b>lay-flat hoses</b> produces a wide variety of hose qualities for <b>industry, mining, agriculture, fire fighting and disaster control</b> on an area of ​​15,000 square meters. All hoses are manufactured using only the highest quality raw materials on the latest machines and <b>can be integrated with all international couplings</b>. With us you will find further special hoses as well as corresponding equipment and various accessories - all from a single source.",
    "partnerOswSecondParagraph": "",
    "partnerOswThirdParagraph": "<a href='www.osw-eschbach.de'>(www.osw-eschbach.de)</a>",
    "partnerOswFirstBulletPoint": "Robust large diameter hoses for <b>emergency dewatering</b> of open-pit mines, tailings dams, basins",
    "partnerOswSecondBulletPoint": "<b>Reducing costs</b> for groundwater pumping using single hoses (200m) instead of multiple tube segments",
    "partnerOswThirdBulletPoint": "Transfer of <b>potable water, milk and juice</b> for industrial food production",
    "partnerOswFourthBulletPoint": "Pumping of <b>slurries</b> with high solid content without internal erosion",
    "partnerOswFifthBulletPoint": "Main supply for <b>irrigation</b> systems with UV-resistent hoses made from high performance PVC/Nitril and polyurethaneMain supply for <b>irrigation</b> systems with UV-resistent hoses made from high performance PVC/Nitril and polyurethane",
    "partnerOswSixthBulletPoint": "Distribution of <b>stillage (refuse)</b> from sugar-alcohol production using extremely robust single (300m) PU hoses",
    "partnerOswSeventhBulletPoint": "Fire fighting with hoses <b>resistant of up to 900ºC</b> for one hour",
    "partnerOswEighthBulletPoint": "Fighting <b>forest fires</b> with specially designed self-wetting hoses",
    "partnerOswNinethBulletPoint": "",
    "partnerOswTenthBulletPoint": "",
    "partnerRadDataTitle": "RAD. DATA SPECTRAL ANALYTICS",
    "partnerRadDataSubtitle": "Hyperspectral Image Analysis for Mining & Exploration",
    "partnerRadDataFirstParagraph": "The <b>ReSens+ algorithm</b> of rad. Data Spectral Analytics is designed to generate <b>site-specific spectral libraries</b> to detect ore qualities at any stage along the value chain of <b>exploration - mining - decommission</b>, guaranteeing superior control and much improved ore separation throughout the entire life-cycle of the mine.",
    "partnerRadDataSecondParagraph": "<b>Meet increased demand</b>. rad. Data harnesses technology to quickly and accurately identify mineral targets enabling mining companies to be faster and more efficient throughout the entire lifecycle of a mine.",
    "partnerRadDataThirdParagraph": "<b>Fulfill changing needs</b>. rad. Data’s precise 2D maps provide detailed information about the location, quality and quantity of minerals at a specific site – from entire mines to sorting minerals on a conveyor belt – maximizing the minerals extracted.",
    "partnerRadDataFourthParagraph": "<a href='www.raddata.io'>(www.raddata.io)</a>",
    "partnerRadDataFirstBulletPoint": "<b>Creation</b> of site-specific hyperspectral libraries in ReSens+",
    "partnerRadDataSecondBulletPoint": "<b>Automated ore-quality</b> detection for field application",
    "partnerRadDataThirdBulletPoint": "<b>Analysis</b> of spectral satellite imagery (public and private)",
    "partnerRadDataFourthBulletPoint": "<b>Quality check</b> and analysis of airborne spectral information",
    "partnerRadDataFifthBulletPoint": "<b>Drone-based</b> campaigns for exploration and mine scanning",
    "partnerRadDataSixthBulletPoint": "<b>Development</b> of tailored solutions for drill cores and conveyors",
    "partnerRadDataSeventhBulletPoint": "",
    "partnerRadDataEighthBulletPoint": "",
    "partnerRadDataNinethBulletPoint": "",
    "partnerRadDataTenthBulletPoint": "",
    "partnerWamospaceTitle": "WAMOSPACE",
    "partnerWamospaceSubtitle": "",
    "partnerWamospaceFirstParagraphTitle": "<b>HYDROLOGICAL RISK MANAGEMENT</b>",
    "partnerWamospaceSecondParagraphTitle": "<b>AGRICULTURAL DROUGHT PREDICTION</b>",
    "partnerWamospaceThirdParagraphTitle": "<b>HYDROPOWER INFLOW MONITORING</b>",
    "partnerWamospaceFirstParagraph": "Protecting communities and critical infrastructure from hydrological risks is a highly responsible task for water managers. WaMoSpace provides early and solid information on water accumulation with daily updates for entire basins at once.",
    "partnerWamospaceSecondParagraph": "One of the biggest challenges for agribusinesses is crop losses due to drought events. WaMoSpace helps you detect and predict water shortages before common weather stations can see it coming. We provide regional and farm-specifc information without need for additional CAPEX.",
    "partnerWamospaceThirdParagraph": "Hydropower prices are highly correlated with regional Total Water Storage (TWS). Accurate daily satellite measurements of entire sub-markets can therefore provide intelligent insights into future energy prices enabling early and optimal pricing strategy. WaMoSpace provides continuous daily water monitoring for any desired location, region or sub-market in Brazil.",
    "partnerWamospaceFourthParagraph": "<a href='www.wamospace.com'>(www.wamospace.com)</a>",
    "partnerWamospaceFirstBulletPoint": "<b>Flash-flood risk</b> factor updated every 5 days for every place in Brazil",
    "partnerWamospaceSecondBulletPoint": "<b>Daily data</b> collection independent from cloud or ground cover",
    "partnerWamospaceThirdBulletPoint": "<b>Water scarcity</b> monitoring without need for costly ground instruments",
    "partnerWamospaceFourthBulletPoint": "<b>Detecting groundwater changes</b> earlier and accurately",
    "partnerWamospaceFifthBulletPoint": "<b>Finding water resources</b> using GRACE and public satellite data",
    "partnerWamospaceSixthBulletPoint": "<b>Fast and accurate<b> data for entire catchment areas",
    "partnerWamospaceSeventhBulletPoint": "<b>Improved inflow prediction</b> through integral measurement",
    "partnerWamospaceEighthBulletPoint": "",
    "partnerWamospaceNinethBulletPoint": "",
    "partnerWamospaceTenthBulletPoint": ""
}