{
    "home": "Início",
    "about": "Sobre",
    "services": "Serviços", 
    "partners": "Parceiros",
    "contact": "Contato",
    "partnerLogosCarouselTitle": "Sua logo aqui",
    "radDataCarouselTitle": "Análise Hiperespectral",
    "radDataCarouselSubtitle": "para Exploração Mineral",
    "eirichCarouselTitle": "Equipamentos para Mistura",
    "eirichCarouselSubtitle": "e Moagem Fina",
    "aumundCarouselTitle": "Manuseio de Material a Granel",
    "aumundCarouselSubtitle": "Conveying of Bulk Materials",
    "hoermannCarouselTitle": "Sirenes para Mineração,",
    "hoermannCarouselSubtitle": "Hidro e Indústria",
    "alberdingCarouselTitle": "Monitoramento Geotécnico Automatizado",
    "alberdingCarouselSubtitle": "via GPS/GNSS",
    "oswIndustrialCarouselTitle": "Mangueiras Planas",
    "oswIndustrialCarouselSubtitle": "para Mineração, Indústria e Agricultura",
    "oswFireFightingCarouselTitle": "Mangueiras Planas",
    "oswFireFightingCarouselSubtitle": "para Combate a Incêndio, Indústria e Agricultura",
    "oswWaterPumpingCarouselTitle": "Mangueiras Planas",
    "oswWaterPumpingCarouselSubtitle": "para Irrigação e Bombagem de Água",
    "wamospaceCarouselTitle": "Monitoramento de Água por Satélite",
    "wamospacePumpingCarouselSubtitle": "para Mineração :&amp; Agricultura",
    "readMore": "Saiba mais",
    "aboutSectionTitle": "Especialista no mercado de mineração",
    "aboutSectionSubtitle": "A InnovBrazil é uma empresa de consultoria sediada em Belém",
    "aboutSectionFirstParagraph": "A InnovBrazil desenvolveu conhecimento especializado do mercado de mineração do Norte do Brasil e estabeleceu uma ampla rede com empresas de mineração e logística mineral ativas na região.",
    "salesRepresentation": "Representação de vendas",
    "marketDevelopment": "Desenvolvimento de mercado",
    "projectManagement": "Gerenciamento de projetos",
    "address": "InnovBrazil - Transferência de Tecnologia Internacional",
    "streetAddress": "Av. José Malcher, 168, sala 110",
    "businessHours": "Segunda a sexta, das 9h às 18h",
    "aboutPageTitle":  "One-Stop Shop Tecnologias Inovadoras para Mineração",
    "aboutPageFirstParagraph": "A InnovBrazil é uma empresa de consultoria sediada em Belém fundada em maio de 2016 pelo Dr. Bertram Heinze, geólogo com mais de 20 anos de experiência na área de Transferência Internacional de Tecnologia, Relações Externas e Marketing. Nós desenvolvemos um conhecimento profundo do mercado de indústria de mineração e logística mineral no Norte do Brasil. Promovemos suas soluções e produtos inovadores por meio de uma ampla rede de parceiros e clientes na região e além.",
    "aboutPageSecondParagraph": "A InnovBrazil busca se tornar referência número um em soluções inovadoras para a indústria de mineração no Norte do Brasil. Nosso foco está no Estado do Pará, onde grandes investimentos em novos projetos de mineração estão ocorrendo. O Pará combina um vasto território com infraestrutura - estradas, portos, ferrovias, linhas de transmissão e centros populacionais. A InnovBrazil desenvolve esse mercado para você!",
    "aboutPageThirdParagraph": "Bertram foi chefe do Escritório de Representação da Helmholtz em Moscou e diretor da Casa Alemã de Ciência e Inovação, São Paulo (@AHK São Paulo); De 2011 a 2016 montou e chefiou o Departamento de Relações Externas e Projetos de Pesquisa do Instituto Tecnológico Vale em Belém, Pará, Brasil.",
    "aboutPageFourthParagraph": "Em 2016, Bertram fundou a InnovBrazil com foco no desenvolvimento de novos mercados e oportunidades de vendas para empresas europeias no Norte do Brasil, o pólo de mineração de mais rápido crescimento na América Latina, com grandes reservas em Fe, Al, Cu, Ni, Mn, P & Au; expansão rápida das instalações portuárias para exportação de minerais e grãos e importação de fertilizantes, carvão para coque e clínquer.",
    "aboutPageQuote": "Somos uma empresa familiar.",
    "aboutPageCeoSectionTitle": "Bertram Heinze (Ph.D.), alemão, geólogo por formação, com 20 anos de experiência em Transferência de Tecnologia, Relações Externas e Marketing na Alemanha, Rússia e Brasil.",
    "aboutPageServicesOptionsSectionTitle": "Oferecemos serviços em inglês, português e alemão.",
    "servicesPageTitle": "Nossos Serviços",
    "servicesPageSalesSectionTitle": "Representação de vendas",
    "servicesPageMarketSectionFirstParagraph": "Desenvolvimento de relações comerciais com clientes e parcerias de cooperação tecnológica.",
    "servicesPageMarketSectionSecondParagraph": "Realização de estudos de mercado para clientes e segmentos de tecnologia específicos.",
    "servicesPageMarketSectionThirdParagraph": "Análise do potencial de mercado para novas tecnologias e soluções.",
    "servicesPageMarketSectionTitle": "Desenvolvimento de mercado",
    "servicesPageSalesSectionFirstParagraph": "Conexão de empresas europeias com a indústria de mineração e minerais no Estado do Pará.",
    "servicesPageSalesSectionSecondParagraph": "Representação de vendas internacionais para fabricantes de equipamentos de mineração e processamento mineral no Norte do Brasil.",
    "servicesPageSalesSectionThirdParagraph": "Promoção de soluções inovadoras e econômicas para mineração e indústria no Brasil.",
    "servicesPageProjectSectionTitle": "Gerenciamento de projetos",
    "servicesPageProjectSectionFirstParagraph": "Gerenciamento de projetos de cooperação internacional por meio de monitoramento de progresso personalizado",
    "servicesPageProjectSectionSecondParagraph": "Preparação de pedidos de financiamento em conjunto com parceiros locais e internacionais.",
    "servicesPageProjectSectionThirdParagraph": "Relatórios financeiros e técnicos em inglês, alemão ou português.",
    "partnerAlberdingTitle": "Alberding",
    "partnerAlberdingSubtitle": "Sensores, software, sistemas e serviços para aplicações de geo-posicionamento de alta precisão baseado em satélite",
    "partnerAlberdingFirstParagraph": "Os sensores Alberding A07 e A10 <b>GPS / GNSS</b> combinam a funcionalidade de módulos de telemetria e receptores RTK (Real-Time-Kinetic). A Alberding GmbH combinou a aquisição de dados móveis com posicionamento preciso (mm-cm) baseado em satélite para <b>geo-monitoramento de barragens de rejeitos, cais, pontes ferroviárias</b> e outras infraestruturas industriais importantes",
    "partnerAlberdingSecondParagraph": "Os sensores Alberding A07-RTK e A10-RTK combinam telemetria e posicionamento preciso, para que possam ser usados ​​para posicionamento preciso em mm, bem como para transmissão de dados de posição em tempo real com precisão de cm.",
    "partnerAlberdingThirdParagraph": "As posições são exibidas em um mapa digital e armazenadas conforme necessário. <a href='www.alberding.eu'>(www.alberding.eu)</a>.",
    "partnerAlberdingFirstBulletPoint": "<b>Software automatizado</b> de geo-monitoramento geodésico (AMoS)",
    "partnerAlberdingSecondBulletPoint": "<b>Acesso restrito</b> (online / intranet) para gerentes",
    "partnerAlberdingThirdBulletPoint": "<b>Mensagens de alerta</b> (e-mail / sms) em caso de anomalias",
    "partnerAlberdingFourthBulletPoint": "<b>Precisão</b> de pós-processamento (<b>mm</b>) e tempo real (<b>cm</b>)",
    "partnerAlberdingFifthBulletPoint": "<b>Boias GPS / GNSS</b> para medição automatizada do nível de água",
    "partnerAlberdingSixthBulletPoint": "Transmissão de dados via <b>rede móvel</b> (4G / 5G, WiFi, rádio)",
    "partnerEirichTitle": "Eirich",
    "partnerEirichSubtitle": "Equipment for Mixing and Fine Grinding",
    "partnerEirichFirstParagraph": "Presente em todos os continentes, o <b>Grupo Eirich</b> é líder mundial em <b>tecnologia de processamento industrial</b> de alta precisão, em particular <b>mistura, granulação, pelotização e moagem fina</b>, desenvolvida ao longo de mais de 150 anos de experiência.",
    "partnerEirichSecondParagraph": "Com a melhor reputação do mercado, a ampla linha de <b>misturadores industriais</b> e equipamentos de <b>moagem fina</b> Eirich pode ser encontrada em mais de 50.000 instalações em operação para as mais diversas e desafiadoras aplicações em todo o mundo, cobrindo setores como:",
    "partnerEirichThirdParagraph": "<a href='www.eirich.com'>(www.eirich.com)</a>",
    "partnerEirichFirstBulletPoint": "<b>Fertilizantes</b> (NPK, fosfato) e outros agroquímicos",
    "partnerEirichSecondBulletPoint": "<b>Metalurgia</b> (processos de pelotização e sinterização)",
    "partnerEirichThirdBulletPoint": "<b>Mineração</b> (reciclagem de rejeitos de materiais de construção)",
    "partnerEirichFourthBulletPoint": "<b>Produção de alimentos</b> (misturas de cappuccino, padaria e sopas, etc.)",
    "partnerEirichFifthBulletPoint": "<b>Materiais de construção</b> (argamassa, concreto de alto desempenho)",
    "partnerEirichSixthBulletPoint": "<b>Tratamento de resíduos</b> (transformando resíduos de aves em fertilizantes)",
    "partnerHoermannTitle": "Hörmann Warnsysteme",
    "partnerHoermannSubtitle": "<b>Sirenes Eletrônicas para Barragens</b> de Rejeitos, <b>Centrais Hidrelétricas</b>, Indústria Química e Portos",
    "partnerHoermannFirstParagraph": "<b>Alertar o público</b> de forma confiável sobre ameaças iminentes é nossa principal preocupação. É isso que a HÖRMANN Warnsysteme (Sistemas de Alerta) representa com sua experiência de mais de 60 anos de desenvolvimento e produção de sirenes. Nossos produtos alertam as pessoas em todo o mundo que enfrentam ameaças de <b>rompimentos de barragens, inundações, incêndios</b>, tsunamis e substâncias tóxicas ou outros desastres.",
    "partnerHoermannSecondParagraph": "Nossos especialistas irão guiá-lo através do processo de planejamento, instalação, comissionamento e manutenção do seu sistema de sirene eletrônico:",
    "partnerHoermannThirdParagraph": "<a href='www.hoermann-ws.de'>(www.hoermann-ws.de)</a> <a href='www.ekmsirenes.com.br'>(www.ekmsirenes.com.br)</a>",
    "partnerHoermannFirstBulletPoint": "<b>Planejamento de som</b> detalhado (número e potência das sirenes) para garantir o alerta de funcionários e população na ZAS (em 70db)",
    "partnerHoermannSecondBulletPoint": "Fornecimento e instalação de <b>rádios e antenas digitais</b> VHF para monitoramento e ativação remotos",
    "partnerHoermannThirdBulletPoint": "Determinação da <b>alimentação elétrica</b> (rede ou painel solar)",
    "partnerHoermannFourthBulletPoint": "Conexão para <b>alimentação elétrica redundante</b> (gerador) no poste da sirene",
    "partnerHoermannFifthBulletPoint": "Fornecimento e <b>instalação de postes de sirene</b> com seus respectivos <b>aterramentos</b> e descargas atmosféricas",
    "partnerHoermannSixthBulletPoint": "Fornecimento e instalação de sirenes; que já incluem o <b>painel de controle local</b> com baterias",
    "partnerHoermannSeventhBulletPoint": "Interface para <b>acionamento automatizado de sirenes</b>",
    "partnerHoermannEighthBulletPoint": "Fornecimento e instalação de sistemas de <b>controle centralizado</b> da base operacional para <b>até 999 sirenes</b> espalhados em todo o Brasil",
    "partnerHoermannNinethBulletPoint": "<b>Assistência técnica</b> antes e depois da venda; nossa base em Belo Horizonte - MG",
    "partnerHoermannTenthBulletPoint": "Contratos de <b>manutenção preventiva</b>",
    "partnerOswTitle": "OSW",
    "partnerOswSubtitle": "Mangueiras planas para mineração, combate ao incêndio, agricultura e indústria",
    "partnerOswFirstParagraph": "A fábrica de tecelagem de mangueiras Ohrdrufer, Eschbach GmbH, como um fabricante totalmente integrado de <b>mangueiras planas</b> (mangueiras flat), produz uma ampla variedade de qualidades de <b>mangueiras para a indústria, mineração, agricultura, combate a incêndio e controle de desastres</b> em uma área de 15.000 metros quadrados. Todas as mangueiras são fabricadas usando apenas matérias-primas da mais alta qualidade nas máquinas mais recentes e podem ser integradas com <b>todos os engates internacionais</b>. Conosco, você encontrará outras mangueiras especiais, bem como o equipamento correspondente e vários acessórios - tudo de uma única fonte.",
    "partnerOswSecondParagraph": "",
    "partnerOswThirdParagraph": "<a href='www.osw-eschbach.de'>(www.osw-eschbach.de)</a>",
    "partnerOswFirstBulletPoint": "Mangueiras robustas de grande diâmetro para <b>desaguamento de emergência de minas a céu aberto</b>, barragens de rejeitos, bacias",
    "partnerOswSecondBulletPoint": "Reduzir os custos de <b>bombeamento de águas subterrâneas</b> usando mangueiras simples (200m) em vez de vários segmentos de tubo",
    "partnerOswThirdBulletPoint": "<b>Transferência de água potável, leite e suco</b> para produção industrial de alimentos",
    "partnerOswFourthBulletPoint": "<b>Bombeamento de lamas</b> com alto teor de sólidos sem erosão interna",
    "partnerOswFifthBulletPoint": "Fornecimento principal para sistemas de irrigação com mangueiras <b>resistentes a UV feitas de PVC / Nitrila</b> de alto desempenho e poliuretano",
    "partnerOswSixthBulletPoint": "<b>Distribuição de vinhaça</b> (refugo) da produção sucroalcooleira utilizando mangueiras de PU simples extremamente robustas (300m)",
    "partnerOswSeventhBulletPoint": "Combate a incêndio com <b>mangueiras resistentes de até 900ºC</b> por uma hora",
    "partnerOswEighthBulletPoint": "Combate a <b>incêndios florestais</b> com <b>mangueiras auto-molhadas</b> especialmente projetadas",
    "partnerOswNinethBulletPoint": "",
    "partnerOswTenthBulletPoint": "",
    "partnerRadDataTitle": "RAD. DATA SPECTRAL ANALYTICS",
    "partnerRadDataSubtitle": "Análise de imagem hiperespectral para mineração e exploração",
    "partnerRadDataFirstParagraph": "O <b>algoritmo ReSens+</b> de <b>rad. Data Spectral Analytics</b> é projetado para gerar <b>bibliotecas espectrais específicas</b> do local para detectar qualidades de minério em qualquer estágio ao longo da cadeia de valor da <b>exploração - mineração - descaracterização</b>, garantindo controle superior e separação de minério muito melhorada ao longo de todo o ciclo de vida da mina.",
    "partnerRadDataSecondParagraph": "Atendendo ao aumento da demanda. Com a rad. Data você aproveita a tecnologia para <b>identificar de forma rápida e precisa os alvos minerais</b>, permitindo que as empresas de mineração sejam mais rápidas e eficientes em todo o ciclo de vida de uma mina.",
    "partnerRadDataThirdParagraph": "Atendendo às necessidades em constante mudança. Com a rad. Data mapas 2D precisos de dados hiperspectrais fornecem <b>informações detalhadas sobre a localização, qualidade e quantidade de minerais</b> em um local específico - de minas inteiras à classificação de minerais em uma correia transportadora - maximizando os minerais extraídos.",
    "partnerRadDataFourthParagraph": "<a href='www.raddata.io'>(www.raddata.io)</a>",
    "partnerRadDataFirstBulletPoint": "<b>Criação de bibliotecas hiperespectrais</b> específicas do site em ReSens+",
    "partnerRadDataSecondBulletPoint": "<b>Detecção automatizada</b> de qualidade de minério para aplicação em campo",
    "partnerRadDataThirdBulletPoint": "<b>Análise de imagens espectrais de satélite</b> (públicas e privadas)",
    "partnerRadDataFourthBulletPoint": "<b>Verificação de qualidade</b> e análise de informações espectrais aerotransportadas",
    "partnerRadDataFifthBulletPoint": "<b>Campanhas baseadas em drones</b> para exploração e varredura de minas",
    "partnerRadDataSixthBulletPoint": "<b>Desenvolvimento de soluções personalizadas</b> para núcleos de perfuração e transportadores",
    "partnerRadDataSeventhBulletPoint": "",
    "partnerRadDataEighthBulletPoint": "",
    "partnerRadDataNinethBulletPoint": "",
    "partnerRadDataTenthBulletPoint": "",
    "partnerWamospaceTitle": "WAMOSPACE",
    "partnerWamospaceSubtitle": "",
    "partnerWamospaceFirstParagraphTitle": "<b>GESTÃO DE RISCO HIDROLÓGICO</b>",
    "partnerWamospaceSecondParagraphTitle": "<b>PREVISÃO DE SECA AGRÍCOLA</b>",
    "partnerWamospaceThirdParagraphTitle": "<b>MONITORAMENTO PARA USINAS HIDRELÈTRICAS</b>",
    "partnerWamospaceFirstParagraph": "Proteger comunidades e infraestrutura crítica de riscos hidrológicos é uma tarefa altamente responsável para os gestores de água. WaMoSpace fornece informações precoces e sólidas sobre o acúmulo de água com atualizações diárias para bacias inteiras de uma só vez.",
    "partnerWamospaceSecondParagraph": "Um dos maiores desafios do agronegócio são as perdas de safra por conta das estiagens. O WaMoSpace ajuda você a <b>detectar e prever a escassez de água antes que as estações meteorológicas comuns percebam</b>. Fornecemos informações regionais e específicas para fazendas sem a necessidade de CAPEX adicional.",
    "partnerWamospaceThirdParagraph": "Os preços da energia hidrelétrica estão altamente correlacionados com a Disponibilidade Total de Água (TWS) regional. Medições precisas por satélite de sub-mercados integrais podem, portanto, fornecer percepções inteligentes sobre os preços de energia futuros, permitindo uma estratégia de preços otimizada e antecipada. WaMoSpace fornece monitoramento contínuo de influxo de água para qualquer local, região ou sub-mercado desejado no Brasil.",
    "partnerWamospaceFourthParagraph": "<a href='www.wamospace.com'>(www.wamospace.com)</a>",
    "partnerWamospaceFirstBulletPoint": "Fator de risco de <b>enchente súbita</b> atualizado a cada 5 dias para todos os locais do Brasil",
    "partnerWamospaceSecondBulletPoint": "Coleta de dados diária <b>independente de nuvem ou cobertura do solo</b>",
    "partnerWamospaceThirdBulletPoint": "<b>Monitoramento da escassez de água</b> sem a necessidade de instalar instrumentação no solo",
    "partnerWamospaceFourthBulletPoint": "<b>Detectar mudanças na água subterrânea</b> com mais antecedência e com precisão",
    "partnerWamospaceFifthBulletPoint": "<b>Encontrar recursos hídricos</b> usando GRACE e dados adicionais de outros satélites",
    "partnerWamospaceSixthBulletPoint": "<b>Dados rápidos e precisos</b> para áreas inteiras de captação",
    "partnerWamospaceSeventhBulletPoint": "<b>Previsão de fluxo</b> de entrada aprimorada por meio de medição integral",
    "partnerWamospaceEighthBulletPoint": "",
    "partnerWamospaceNinethBulletPoint": "",
    "partnerWamospaceTenthBulletPoint": "",
    "partnerFugroTitle": "FUGRO",
    "partnerFugroSubtitle": "",
    "partnerFugroFirstParagraphTitle": "",
    "partnerFugroSecondParagraphTitle": "",
    "partnerFugroThirdParagraphTitle": "",
    "partnerFugroFirstParagraph": "Barragens, grandes obras e intervenções de engenharia têm um grande aliado na <b>Investigação Geotécnica</b>. A partir da investigação adequada é possível analisar o desempenho de obras e estruturas planejadas com diversos parâmetros:",
    "partnerFugroSecondParagraph": "A Fugro reúne todas as condições para gerar informações geotécnicas, mesmo <b>offshore em águas rasas</b>, necessárias ao sucesso dos mais diversos tipos de obras e intervenções (<b>cais, portos, terminais, pontes</b>), com a melhor relação custo-benefício do mercado, equipe qualificada e tecnologia de ponta.",
    "partnerFugroThirdParagraph": "",
    "partnerFugroFourthParagraph": "<a href='www.fugro.com'>(www.fugro.com)</a>",
    "partnerFugroFirstBulletPoint": "<b>Consultoria geotécnica</b>, investigação e monitoramento",
    "partnerFugroSecondBulletPoint": "<b>Automação de sistemas</b> de monitoramento para barragens de rejeitos e ferrovias",
    "partnerFugroThirdBulletPoint": "<b>Deformação e tensões permissíveis</b> de determinação de solos e rochas",
    "partnerFugroFourthBulletPoint": "<b>Medição de subsidência</b> com projetos de instrumentação automatizados",
    "partnerFugroFifthBulletPoint": "<b>Análise Probabilística de Perigo Sísmico</b> (PSHA) para minas e rejeitos",
    "partnerFugroSixthBulletPoint": "<b>Estudos Dam-Break</b> para implementação de planos de emergência (PAEB)",
    "partnerFugroSeventhBulletPoint": "<b>Consulte-nos</b> para uma <b>lista completa de serviços</b>",
    "partnerFugroEighthBulletPoint": "",
    "partnerFugroNinethBulletPoint": "",
    "partnerFugroTenthBulletPoint": "",
    "partnerAumundTitle": "AUMUND",
    "partnerAumundSubtitle": "<b>Equipamentos móveis e de alto desempenho para manuseio de granéis para mineração</b>",
    "partnerAumundFirstParagraphTitle": "",
    "partnerAumundSecondParagraphTitle": "",
    "partnerAumundThirdParagraphTitle": "",
    "partnerAumundFirstParagraph": "Os processos de produção geralmente requerem um sistema integrado de tecnologia de transporte e armazenamento, em vez de apenas máquinas independentes. A <b>AUMUND</b> Fördertechnik pode desenvolver e fornecer pacotes de produtos ou soluções de sistemas com sua própria gama de produtos e estendê-los com os portfólios <b>SCHADE</b> Lagertechnik e <b>SAMSON</b> Materials Handling, oferecendo um valor agregado significativo. Este é o benefício que advém de solicitar um sistema bem coordenado de um único fornecedor, embora a <b>AUMUND</b> não seja um empreiteiro geral no sentido tradicional.",
    "partnerAumundSecondParagraph": "<b>AumundGroup</b> possui amplo know-how nas indústrias de cimento e química, na <b>produção de energia</b> (carvão, biomassa), especificamente no setor elétrico, no <b>manuseio e processamento de minerais e minérios</b>, bem como na produção de ferro, aço e alumínio.",
    "partnerAumundThirdParagraph": "A logística dessas mercadorias torna-se um fator importante para o bom funcionamento e, portanto, operações econômicas. O Grupo AUMUND tem suas próprias equipes com conhecimento abrangente e experiência internacional em planejamento, projeto, fabricação, comissionamento e manutenção de tecnologia de alto desempenho para <b>processos de produção contínua</b> <a href='www.aumund.com'>(www.aumund.com)</a>.",
    "partnerAumundFourthParagraph": "",
    "partnerAumundFirstBulletPoint": "<b>Alimentadores</b> de placas e <b>viradores</b> de vagões para mineração",
    "partnerAumundSecondBulletPoint": "<b>Transportadores por arraste</b> para fertilizantes, gesso e pó de filtro",
    "partnerAumundThirdBulletPoint": "<b>Alimentadores e empilhadeiras móveis</b> para pátios & portos",
    "partnerAumundFourthBulletPoint": "<b>Transportadores de canecas</b> para metalurgia de ferro e alumínio",
    "partnerAumundFifthBulletPoint": "<b>Moega Ecohopper e shiploader</b> para portos e terminais",
    "partnerAumundSixthBulletPoint": "<b>Empilhadeiras e retomadoras</b> automatizadas para galpões",
    "partnerAumundSeventhBulletPoint": "",
    "partnerAumundEighthBulletPoint": "",
    "partnerAumundNinethBulletPoint": "",
    "partnerAumundTenthBulletPoint": ""
    




}