{
    "home": "Início",
    "about": "Sobre",
    "services": "Serviços", 
    "partners": "Parceiros",
    "contact": "Contato",
    "radDataCarouselTitle": "Análise Hiperespectral",
    "radDataCarouselSubtitle": "para Exploração Mineral",
    "eirichCarouselTitle": "Equipamentos para Mistura",
    "eirichCarouselSubtitle": "e Moagem Fina",
    "aumundCarouselTitle": "Transporte de Grãos",
    "aumundCarouselSubtitle": "Conveying of Bulk Materials",
    "hoermannCarouselTitle": "Sirenes para Mineração,",
    "hoermannCarouselSubtitle": "Hidro e Indústria",
    "alberdingCarouselTitle": "Monitoramento Geotécnico Automatizado",
    "alberdingCarouselSubtitle": "via GPS/GNSS",
    "oswIndustrialCarouselTitle": "Mangueiras Layflat",
    "oswIndustrialCarouselSubtitle": "para Mineração, Indústria e Agricultura",
    "oswFireFightingCarouselTitle": "Mangueiras Layflat",
    "oswFireFightingCarouselSubtitle": "para Combate a Incêndio, Indústria e Agricultura",
    "oswWaterPumpingCarouselTitle": "Mangueiras Layflat",
    "oswWaterPumpingCarouselSubtitle": "para Irrigação e Bombagem de Água",
    "wamospaceCarouselTitle": "Monitoramento de Água por Satélite",
    "wamospacePumpingCarouselSubtitle": "para Mineração :&amp; Agricultura",
    "readMore": "Saiba mais",
    "aboutSectionTitle": "Especialista no mercado de mineração",
    "aboutSectionSubtitle": "A InnovBrazil é uma empresa de consultoria sediada em Belém",
    "aboutSectionFirstParagraph": "A InnovBrazil desenvolveu conhecimento especializado do mercado de mineração do Norte do Brasil e estabeleceu uma ampla rede com empresas de mineração e logística mineral ativas na região.",
    "salesRepresentation": "Representação de vendas",
    "marketDevelopment": "Desenvolvimento de mercado",
    "projectManagement": "Gerenciamento de projetos",
    "address": "InnovBrazil - Transferência de Tecnologia Internacional",
    "streetAddress": "Av. José Malcher, 168, sala 110",
    "businessHours": "Segunda a sexta, das 9h às 18h",
    "aboutPageTitle":  "A vitrine para soluções e tecnologias inovadoras em mineração",
    "aboutPageFirstParagraph": "A InnovBrazil é uma empresa de consultoria sediada em Belém fundada em maio de 2016 pelo Dr. Bertram Heinze, geólogo com mais de 15 anos de experiência na área de Transferência Internacional de Tecnologia e Gestão de Relações Externas para os setores público e privado na Alemanha, Rússia e Brasil.A InnovBrazil desenvolveu conhecimento especializado do mercado de mineração do Norte do Brasil e estabeleceu uma ampla rede com empresas de mineração e logística mineral ativas na região.",
    "aboutPageSecondParagraph": "A InnovBrazil busca se tornar a referência número um em soluções inovadoras para a indústria de mineração no Norte do Brasil. Nosso foco está no Estado do Pará, onde grandes investimentos em novos projetos de mineração estão acontecendo agora. O Pará combina um vasto território com as infra-estruturas existentes - estradas, portos, ferrovias, linhas de transmissão e centros populacionais. A InnovBrazil desenvolve esse mercado para você!",
    "aboutPageThirdParagraph": "Criou e atuou como diretor do Helmholtz Office Moscow e da Casa Alemã de Ciência e Inovação, São Paulo (@AHK São Paulo); De 2011 a 2016 constituiu e chefiou o Departamento de Relações Externas e Projetos de Pesquisa do Instituto Tecnológico Vale em Belém, Pará, Brasil.",
    "aboutPageFourthParagraph": "Em 2016 Bertram fundou a InnovBrazil com foco no desenvolvimento de novas oportunidades de negócios para empresas europeias no Norte do Brasil, o pólo de mineração de mais rápido crescimento na América Latina, com grandes reservas em Fe, Al, Cu, Ni, Mn, P ;& Au; expansão rápida das instalações portuárias para exportação de minerais e grãos e importação de fertilizantes, carvão de coque e clinquer.",
    "aboutPageQuote": "Somos uma empresa familiar.",
    "aboutPageCeoSectionTitle": "Bertram Heinze (Ph.D.), alemão, geólogo por formação, com 15 anos de experiência em relações externas para o setor público de pesquisa e a indústria de mineração privada.",
    "aboutPageServicesOptionsSectionTitle": "Oferecemos serviços em inglês, português e alemão.",
    "servicesPageTitle": "Nossos Serviços",
    "servicesPageSalesSectionTitle": "Representação de vendas",
    "servicesPageMarketSectionFirstParagraph": "Desenvolvimento de relações comerciais com clientes e parcerias de cooperação tecnológica.",
    "servicesPageMarketSectionSecondParagraph": "Realização de estudos de mercado para clientes e segmentos de tecnologia específicos.",
    "servicesPageMarketSectionThirdParagraph": "Análise do potencial de mercado para novas tecnologias e soluções.",
    "servicesPageMarketSectionTitle": "Desenvolvimento de mercado",
    "servicesPageSalesSectionFirstParagraph": "Conexão de empresas europeias com a indústria de mineração e minerais no Estado do Pará.",
    "servicesPageSalesSectionSecondParagraph": "Representação de vendas internacionais para fabricantes de equipamentos de mineração e processamento mineral no Norte do Brasil.",
    "servicesPageSalesSectionThirdParagraph": "Promoção de soluções inovadoras e econômicas para mineração e indústria no Brasil.",
    "servicesPageProjectSectionTitle": "Gerenciamento de projetos",
    "servicesPageProjectSectionFirstParagraph": "Gerenciamento de projetos de cooperação internacional por meio de monitoramento de progresso personalizado",
    "servicesPageProjectSectionSecondParagraph": "Preparação de pedidos de financiamento em conjunto com parceiros locais e internacionais.",
    "servicesPageProjectSectionThirdParagraph": "Relatórios financeiros e técnicos em inglês, alemão ou português."
    




}